Repository: saxobroko/SaxWeather
Catalog: SaxWeather/SaxWeather/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fr, it, ja, nl, no, pl, pt, ro, ru, sv, uk, zh_hans

# error.locationDenied.message
source: SaxWeather can't show weather for your current location. Enable location access in Settings to use GPS, or enter coordinates manually.
ar: لا يستطيع SaxWeather إظهار الطقس لموقعك الحالي. تمكين الوصول إلى الموقع في الإعدادات لاستخدام GPS أو إدخال الإحداثيات يدويا.
cs: SaxWeather nemůže zobrazit počasí pro vaši aktuální polohu. Povolte přístup k poloze v Nastavení pro použití GPS, nebo zadejte souřadnice ručně.
da: SaxWeather kan ikke vise vejret for din aktuelle placering. Aktivér placeringsadgang i Indstillinger for at bruge GPS, eller indtast koordinater manuelt.
de: SaxWeather kann das Wetter für Ihren aktuellen Standort nicht anzeigen. Aktivieren Sie den Standortzugriff in den Einstellungen für die Verwendung von GPS oder geben Sie die Koordinaten manuell ein.
el: Το SaxWeather δεν μπορεί να εμφανίσει τις καιρικές συνθήκες για την τρέχουσα τοποθεσία σας. Ενεργοποιήστε την πρόσβαση στην τοποθεσία από τις Ρυθμίσεις για να χρησιμοποιήσετε το GPS, ή εισάγετε συντεταγμένες χειροκίνητα.
es: SaxWeather no puede mostrar el tiempo para su ubicación actual. Active el acceso a la ubicación en Ajustes para usar GPS o introduzca las coordenadas manualmente.
fi: SaxWeather ei voi näyttää säätä nykyiselle sijainnillesi. Ota sijaintikäyttö käyttöön Asetuksissa tai syötä koordinaatit manuaalisesti.
fr: SaxWeather ne peut pas afficher la météo pour votre position actuelle. Activez l'accès à la localisation dans les paramètres pour utiliser le GPS, ou entrez les coordonnées manuellement.
it: SaxWeather non può mostrare il meteo per la tua posizione attuale. Abilita l'accesso alla posizione nelle Impostazioni per usare GPS, o inserisci le coordinate manualmente.
ja: SaxWeatherは現在の場所の天気を表示できません。GPSを使用するか、手動で座標を入力してください。
nl: SaksWeer kan geen weer tonen voor uw huidige locatie. Schakel locatietoegang in bij Instellingen om GPS te gebruiken of vul coördinaten handmatig in.
no: SaxWeather kan ikke vise været for din nåværende posisjon. Aktiver posisjonstilgang i Innstillinger for å bruke GPS, eller skriv inn koordinater manuelt.
pl: SaxWeather nie może pokazywać pogody dla bieżącej lokalizacji. Włącz dostęp do lokalizacji w Ustawieniach, aby korzystać z GPS, lub wprowadź współrzędne ręcznie.
pt: SaxWeather não pode mostrar a meteorologia para a sua localização atual. Habilite o acesso à localização nas Configurações para usar o GPS, ou insira as coordenadas manualmente.
ro: SaxWeather nu poate afișa vremea pentru locația dvs. curentă. Permiteți accesul locației în Setări pentru a utiliza GPS, sau introduceți coordonatele manual.
ru: SaxWeather не может показать погоду для вашего текущего местоположения. Включите доступ к местоположению в Настройках, чтобы использовать GPS, или введите координаты вручную.
sv: SaxWeather kan inte visa väder för din nuvarande plats. Aktivera platsåtkomst i Inställningar för att använda GPS eller ange koordinater manuellt.
uk: Саксенна погода не може показати ваше поточне місцезнаходження. Увімкніть визначення місцезнаходження в налаштуваннях для використання GPS, або введіть координати вручну.
zh_hans: SaxWeather 无法显示您当前位置的天气。请在设置中启用位置访问权限以使用 GPS，或手动输入坐标。

# error.locationDenied.title
source: Location Access Denied
ar: تم رفض الوصول إلى الموقع
cs: Přístup k poloze odepřen
da: Placeringsadgang Nægtet
de: Standort-Zugriff verweigert
el: Άρνηση Πρόσβασης Τοποθεσίας
es: Acceso a la ubicación denegado
fi: Sijainnin Käyttö Estetty
fr: Accès à la localisation refusé
it: Accesso Alla Posizione Negato
ja: 位置情報アクセスが拒否されました
nl: Toegang tot locatie geweigerd
no: Posisjonstilgang nektet
pl: Odmowa dostępu do lokalizacji
pt: Acesso à localização negado
ro: Accesul la locație a fost interzis
ru: Доступ к местоположению запрещен
sv: Platsåtkomst nekad
uk: Доступ до місцезнаходження відхилений
zh_hans: 位置访问被拒绝

# error.locationRestricted.message
source: Location services are restricted on this device. You can still add a location manually.
ar: خدمات الموقع مقيدة على هذا الجهاز. لا يزال بإمكانك إضافة موقع يدوياً.
cs: Služby určování polohy jsou omezeny na tomto zařízení. Stále můžete přidat polohu ručně.
da: Placeringstjenester er begrænset på denne enhed. Du kan stadig tilføje en placering manuelt.
de: Standortdienste sind auf diesem Gerät eingeschränkt. Sie können einen Standort manuell hinzufügen.
el: Οι υπηρεσίες τοποθεσίας περιορίζονται σε αυτήν τη συσκευή. Μπορείτε ακόμα να προσθέσετε μια τοποθεσία χειροκίνητα.
es: Los servicios de ubicación están restringidos en este dispositivo. Todavía puede añadir una ubicación manualmente.
fi: Sijaintipalvelut ovat rajoitettuja tällä laitteella. Voit silti lisätä sijainnin manuaalisesti.
fr: Les services de localisation sont restreints sur cet appareil. Vous pouvez toujours ajouter un emplacement manuellement.
it: I servizi di localizzazione sono limitati su questo dispositivo. Puoi comunque aggiungere una posizione manualmente.
ja: この端末では位置情報サービスが制限されています。手動で位置情報を追加することもできます。
nl: Locatiediensten zijn beperkt op dit apparaat. U kunt nog steeds een locatie handmatig toevoegen.
no: Posisjonstjenester er begrenset på denne enheten. Du kan fortsatt legge til et sted manuelt.
pl: Usługi lokalizacji są ograniczone na tym urządzeniu. Nadal możesz dodać lokalizację ręcznie.
pt: Os serviços de localização são restritos neste dispositivo. Você ainda pode adicionar um local manualmente.
ro: Serviciile de localizare sunt restricționate pe acest dispozitiv. Puteți adăuga o locație manual.
ru: Службы определения местоположения ограничены на этом устройстве. Вы можете добавить местоположение вручную.
sv: Platstjänster är begränsade på den här enheten. Du kan fortfarande lägga till en plats manuellt.
uk: Служби розташування обмежені на цьому пристрої. Ви можете додати місцезнаходження вручну.
zh_hans: 位置服务在此设备上受到限制。您仍然可以手动添加位置。

# error.locationRestricted.title
source: Location Restricted
ar: الموقع مقيد
cs: Umístění omezeno
da: Placering Begrænset
de: Standort eingeschränkt
el: Περιορισμένη Τοποθεσία
es: Ubicación restringida
fi: Sijainti Rajoitettu
fr: Emplacement restreint
it: Posizione Limitata
ja: 場所制限
nl: Locatie beperkt
no: Posisjonsbegrenset
pl: Lokalizacja ograniczona
pt: Localização Restrita
ro: Locație restricționată
ru: Ограничено местоположением
sv: Plats är begränsad
uk: Розташування обмежено
zh_hans: 位置限制

# error.locationUnavailable.message
source: We couldn't determine your current location. Make sure you're outdoors or near a window and try again.
ar: لم نتمكن من تحديد موقعك الحالي. تأكد من أنك في الخارج أو بالقرب من النافذة وحاول مرة أخرى.
cs: Nemohli jsme zjistit vaši aktuální polohu. Ujistěte se, že jste venku nebo poblíž okna a zkuste to znovu.
da: Vi kunne ikke bestemme din aktuelle placering. Sørg for, at du er udendørs eller i nærheden af et vindue, og prøv igen.
de: Wir konnten Ihren aktuellen Standort nicht ermitteln. Stellen Sie sicher, dass Sie draußen oder in der Nähe eines Fensters sind und versuchen Sie es erneut.
el: Δεν μπορούμε να προσδιορίσουμε την τρέχουσα τοποθεσία σας. Βεβαιωθείτε ότι είστε σε εξωτερικούς χώρους ή κοντά σε ένα παράθυρο και προσπαθήστε ξανά.
es: No pudimos determinar tu ubicación actual. Asegúrate de que estás al aire libre o cerca de una ventana e inténtalo de nuevo.
fi: Emme pystyneet määrittämään nykyistä sijaintiasi. Varmista, että olet ulkona tai lähellä ikkunaa ja yritä uudelleen.
fr: Nous n'avons pas pu déterminer votre emplacement actuel. Assurez-vous que vous êtes à l'extérieur ou près d'une fenêtre et réessayez.
it: Non siamo riusciti a determinare la tua posizione attuale. Assicurati di essere all'aperto o vicino a una finestra e riprova.
ja: 現在地を特定できませんでした。屋外か窓の近くにいることを確認して、再度お試し下さい。
nl: We konden je huidige locatie niet bepalen. Zorg ervoor dat je buiten of dichtbij een raam bent en probeer het opnieuw.
no: Vi kunne ikke finne din nåværende posisjon. Kontroller at du er utendørs eller i nærheten av et vindu og prøv på nytt.
pl: Nie mogliśmy określić Twojej bieżącej lokalizacji. Upewnij się, że jesteś na zewnątrz lub w pobliżu okna i spróbuj ponownie.
pt: Não conseguimos determinar sua localização atual. Certifique-se de que você está ao ar livre ou perto de uma janela e tente novamente.
ro: Nu am putut determina locația ta curentă. Asigură-te că ești în aer liber sau lângă o fereastră și încearcă din nou.
ru: Мы не смогли определить ваше текущее местоположение. Убедитесь, что вы находитесь на улице или рядом с окном и повторите попытку.
sv: Vi kunde inte bestämma din nuvarande plats. Se till att du är utomhus eller nära ett fönster och försök igen.
uk: Ми не змогли визначити ваше поточне місцезнаходження. Переконайтеся, що ви на вулиці або біля вікна і повторіть спробу.
zh_hans: 我们无法确定您当前的位置。请确认您在门外或窗口附近，然后重试。

# error.locationUnavailable.title
source: Couldn't Find You
ar: تعذر العثور عليك
cs: Nenašli jste vás
da: Kunne Ikke Find Dig
de: Konnte Sie nicht finden
el: Δεν Μπορείς Να Σε Βρείτε
es: No se pudo encontrar
fi: Ei Löytänyt Sinua
fr: Impossible de vous trouver
it: Impossibile Trovarti
ja: 見つけることができませんでした
nl: Kon je niet vinden
no: Kunne ikke finne deg
pl: Nie można odnaleźć
pt: Não consegui encontrar você
ro: Nu te-a putut găsi
ru: Не удалось найти вас
sv: Kunde inte hitta dig
uk: Не вдалося знайти вас
zh_hans: 找不到你

# error.noData.message
source: There's no weather data to show for this location yet. Open the app to refresh.
ar: لا توجد بيانات الطقس لإظهارها لهذا الموقع حتى الآن. افتح التطبيق للتحديث.
cs: Pro toto umístění zatím nejsou k dispozici žádná data o počasí. Otevřete aplikaci a aktualizujte.
da: Der er endnu ingen vejrdata at vise for denne placering. Åbn app'en for at opdatere.
de: Für diesen Standort gibt es noch keine Wetterdaten. Öffnen Sie die App zum Aktualisieren.
el: Δεν υπάρχουν δεδομένα καιρού για αυτήν την τοποθεσία ακόμα. Ανοίξτε την εφαρμογή για ανανέωση.
es: Aún no hay datos meteorológicos que mostrar para esta ubicación. Abre la aplicación para actualizar.
fi: Ei ole vielä näytettäviä säätietoja tälle sijainnille. Avaa sovellus päivittääksesi.
fr: Il n'y a pas encore de données météo à afficher pour cet emplacement. Ouvrez l'application pour rafraîchir.
it: Non ci sono ancora dati meteo da mostrare per questa posizione. Apri l'app per aggiornare.
ja: この場所に表示する天気データはまだありません。アプリを開いて更新してください。
nl: Er zijn nog geen weergegevens te tonen voor deze locatie. Open de app om te vernieuwen.
no: Det er ingen værdata å vise for denne plasseringen ennå. Åpne appen for å oppdatere.
pl: Nie ma jeszcze danych pogodowych dla tej lokalizacji. Otwórz aplikację, aby odświeżyć.
pt: Ainda não há dados meteorológicos para este local. Abra o aplicativo para atualizar.
ro: Nu există încă date meteo care să fie afișate pentru această locație. Deschideți aplicația pentru a reîmprospăta.
ru: Нет данных о погоде для этого местоположения. Откройте приложение для обновления.
sv: Det finns inga väderdata att visa för den här platsen ännu. Öppna appen för att uppdatera.
uk: Поки що немає даних про погоду, щоб показати для цього місцезнаходження. Відкрийте додаток, щоб оновити.
zh_hans: 尚无天气数据显示此位置。请打开应用刷新。

# error.noData.title
source: No Weather Data
ar: لا توجد بيانات طقس
cs: Žádná data o počasí
da: Ingen Vejrdata
de: Keine Wetterdaten
el: Δεν Υπάρχουν Δεδομένα Καιρού
es: Sin datos meteorológicos
fi: Ei Säätietoja
fr: Aucune donnée météo
it: Nessun Dati Meteo
ja: 気象データがありません
nl: Geen weergegevens
no: Ingen værdata
pl: Brak danych pogodowych
pt: Nenhum dado meteorológico
ro: Nu există date meteo
ru: Нет данных о погоде
sv: Inga väderdata
uk: Без погодних даних
zh_hans: 没有天气数据

# error.noNetwork.message
source: We can't reach the weather service. Check your Wi-Fi or cellular connection and try again.
ar: لا يمكننا الوصول إلى خدمة الطقس. تحقق من اتصال Wi-Fi أو الهاتف الخلوي وحاول مرة أخرى.
cs: Služba počasí není dostupná. Zkontrolujte připojení Wi-Fi nebo mobilní sítě a zkuste to znovu.
da: Vi kan ikke nå vejrtjenesten. Tjek din Wi-Fi eller mobilforbindelse og prøv igen.
de: Wir können den Wetterdienst nicht erreichen. Überprüfen Sie Ihr Wi-Fi oder Ihre Mobilfunkverbindung und versuchen Sie es erneut.
el: Δεν μπορούμε να φτάσουμε στην υπηρεσία καιρού. Ελέγξτε τη σύνδεση Wi-Fi ή κινητής τηλεφωνίας και προσπαθήστε ξανά.
es: No podemos acceder al servicio meteorológico. Comprueba tu conexión Wi-Fi o móvil e inténtalo de nuevo.
fi: Emme pääse sääpalveluun. Tarkista Wi-Fi-yhteytesi tai matkapuhelinyhteytesi ja yritä uudelleen.
fr: Nous ne pouvons pas atteindre le service météorologique. Vérifiez votre connexion Wi-Fi ou cellulaire et réessayez.
it: Non è possibile raggiungere il servizio meteo. Controlla la tua connessione Wi-Fi o cellulare e riprova.
ja: 天気サービスにアクセスできません。Wi-Fiまたは携帯電話の接続を確認して、もう一度お試しください。
nl: We kunnen de weerservice niet bereiken. Controleer uw Wi-Fi of mobiele verbinding en probeer het opnieuw.
no: Vi kan ikke nå værtjenesten. Sjekk Wi-Fi eller mobilforbindelsen din, og prøv igjen.
pl: Nie możemy dotrzeć do usługi pogody. Sprawdź swoje Wi-Fi lub połączenie komórkowe i spróbuj ponownie.
pt: Não conseguimos acessar o serviço de previsão de tempo. Verifique sua conexão de rede Wi-Fi ou celular e tente novamente.
ro: Nu putem ajunge la serviciul meteo. Verificați conexiunea Wi-Fi sau celulară și încercați din nou.
ru: Мы не можем подключиться к сервису погоды. Проверьте подключение Wi-Fi или сотовое подключение и повторите попытку.
sv: Vi kan inte nå vädertjänsten. Kontrollera din Wi-Fi eller mobilanslutning och försök igen.
uk: На службі погоди не знайдено. Перевірте Wi-Fi або стільникового зв'язку і спробуйте ще раз.
zh_hans: 我们无法到达天气服务。请检查您的 Wi-Fi 或蜂窝连接，然后重试。

# error.noNetwork.title
source: You're Offline
ar: أنت غير متصل
cs: Jsi offline
da: Du Er Offline
de: Du bist offline
el: Είστε Εκτός Σύνδεσης
es: Estás desconectado
fi: Olet Offline-tilassa
fr: Vous êtes hors ligne
it: Sei Offline
ja: オフラインです
nl: Je bent offline
no: Du er frakoblet
pl: Jesteś offline
pt: Você está offline
ro: Ești offline
ru: Вы не в сети
sv: Du är offline
uk: Ви не в мережі
zh_hans: 您处于离线状态

# error.staleData.message
source: The last successful update was %lld minutes ago. Open the app to refresh.
ar: آخر تحديث ناجح كان %lld قبل دقائق. افتح التطبيق للتحديث.
cs: Poslední úspěšná aktualizace byla před nedávnem %lld minut. Otevřete aplikaci a aktualizujte ji.
da: Den seneste succesfulde opdatering var %lld minutter siden. Åbn app'en for at opdatere.
de: Das letzte erfolgreiche Update war %lld Minuten her. Öffne die App zum Aktualisieren.
el: Η τελευταία επιτυχημένη ενημέρωση ήταν πριν από %lld λεπτά. Ανοίξτε την εφαρμογή για ανανέωση.
es: La última actualización fue exitosa hace %lld minutos. Abre la aplicación para actualizar.
fi: Viimeisin onnistunut päivitys oli %lld minuuttia sitten. Avaa sovellus päivittääksesi.
it: L'ultimo aggiornamento di successo è stato %lld minuti fa. Apri l'app per aggiornare.
ja: 最後に成功したアップデートは %lld 分前です。アプリを開いて更新してください。
nl: De laatste succesvolle update was %lld minuten geleden. Open de app om te vernieuwen.
no: Den siste vellykkede oppdateringen var for %lld minutter siden. Åpne appen for å oppdatere.
pl: Ostatnia udana aktualizacja to %lld minut temu. Otwórz aplikację, aby odświeżyć.
pt: A última atualização bem-sucedida foi %lld minutos atrás. Abra o aplicativo para atualizar.
ro: Ultima actualizare reușită a fost %lld minute în urmă. Deschideți aplicația pentru a reîmprospăta.
ru: Последнее успешное обновление было %lld минут назад. Откройте приложение для обновления.
sv: Den senaste lyckade uppdateringen var %lld minuter sedan. Öppna appen för att uppdatera.
zh_hans: 最后一次成功更新是 %lld 分钟前。打开应用程序刷新。

# error.staleData.title
source: Weather May Be Outdated
ar: الطقس قد يكون قديم
cs: Počasí může být zastaralé
da: Vejr Kan Være Forældet
de: Wetter könnte veraltet sein
el: Ο Καιρός Μπορεί Να Είναι Ανεπίκαιρος
es: El tiempo puede estar obsoleto
fi: Sää Saattaa Vanhentua
fr: La météo peut être obsolète
it: Il Tempo Può Essere Andato
ja: 天気が古くなる可能性があります
nl: Het weer kan verouderd worden
no: Værmai, være utdatert
pl: Pogoda może być nieaktualna
pt: O Tempo Pode estar Desatualizado
ro: Vremea poate fi învechită
ru: Погода может быть устаревшей
sv: Väder kan vara föråldrad
uk: Погода може бути застарілою
zh_hans: 天气可能已过期

# error.timeout.message
source: The weather service didn't respond in time. Please try again.
ar: خدمة الطقس لم تستجب في الوقت المناسب. الرجاء المحاولة مرة أخرى.
cs: Služba počasí neodpověděla včas. Zkuste to prosím znovu.
da: Vejrtjenesten svarede ikke i tide. Prøv venligst igen.
de: Der Wetterdienst antwortete nicht rechtzeitig. Bitte versuchen Sie es erneut.
el: Η υπηρεσία καιρού δεν ανταποκρίθηκε εγκαίρως. Παρακαλώ δοκιμάστε ξανά.
es: El servicio meteorológico no respondió a tiempo. Por favor, inténtalo de nuevo.
fi: Sääpalvelu ei vastannut ajoissa. Yritä uudelleen.
fr: Le service météo n'a pas répondu à temps. Veuillez réessayer.
it: Il servizio meteo non ha risposto in tempo. Riprova.
ja: 天気サービスが時間内に応答しませんでした。もう一度やり直してください。
nl: De weerservice heeft niet op tijd gereageerd. Probeer het opnieuw.
no: Værtjenesten svarte ikke i tide. Prøv på nytt.
pl: Usługa pogodowa nie odpowiedziała w czasie. Spróbuj ponownie.
pt: O serviço meteorológico não respondeu a tempo. Por favor, tente novamente.
ro: Serviciul meteo nu a răspuns la timp. Vă rugăm să încercaţi din nou.
ru: Погода не ответила. Пожалуйста, попробуйте еще раз.
sv: Vädret svarade inte i tid. Försök igen.
uk: Служба погоди не відповіла вчасно. Будь ласка, спробуйте ще раз.
zh_hans: 天气服务没有及时响应。请再试一次。

# error.timeout.title
source: Request Timed Out
ar: انتهت مهلة الطلب
cs: Požadavek vypršel
da: Forespørgsel Udløb
de: Anfrage-Timeout
el: Λήξη Χρονικού Ορίου Αιτήματος
es: Tiempo de espera agotado
fi: Pyyntö Aikakatkaistiin
fr: La demande a expiré
it: Richiesta Scaduta
ja: 要求がタイムアウトしました
nl: Time-out van de aanvraag
no: Forespørselen ble tidsavbrutt
pl: Upłynął limit czasu żądania
pt: Pedido expirado
ro: Solicitarea a expirat
ru: Время ожидания запроса истекло
sv: Förfrågan har stängts ut
uk: Час очікування минув
zh_hans: 请求超时

source: Every cosmetic is optional — no features are paywalled.
ar: كل مستحضرات التجميل اختيارية – لا توجد ميزات محفظة.
cs: Každý kosmetický prostředek je volitelný – žádné vlastnosti nejsou placeny.
da: Hver kosmetik er valgfri - ingen funktioner er betalt.
de: Jede Kosmetik ist optional – es werden keine Merkmale gezahlt.
el: Κάθε καλλυντικό είναι προαιρετικό - κανένα χαρακτηριστικό δεν είναι paywalled.
es: Cada cosmético es opcional — ninguna característica es pagada.
fi: Jokainen kosmeettinen on valinnainen — ominaisuuksia ei palkita.
fr: Chaque cosmétique est facultatif — aucune fonctionnalité n'est paywalled.
it: Ogni cosmetico è facoltativo — nessuna caratteristica è pagata.
ja: すべての化粧品は任意です - 機能は支払われません。
nl: Elke cosmetica is optioneel — er worden geen functies paywalled.
no: Hvert kosmetisk er valgfritt - ingen funksjoner vil bli brukt.
pl: Każdy kosmetyk jest fakultatywny — żadne funkcje nie są płatne.
pt: Cada cosmético é opcional — nenhum recurso é pago.
ro: Fiecare cosmetică este opțională — nu se plătește nicio caracteristică.
ru: Каждая косметика является необязательной — никакие функции не оплачиваются.
sv: Varje kosmetisk är valfri - inga funktioner är paywalled.
uk: Кожен косметичний є опціональним — функції не виплачуються.
zh_hans: 每个装饰品都是可选的——没有特色。

source: Expand
ar: توسيع
cs: Rozbalit
da: Udvid
de: Erweitern
el: Ανάπτυξη
es: Expandir
fi: Laajenna
fr: Agrandir
it: Espandi
ja: 展開
nl: Uitklappen
no: Utvid
pl: Rozwiń
pt: Expandir
ro: Extinde
ru: Развернуть
sv: Expandera
uk: Розгорнути
zh_hans: 扩展

source: Experimental
ar: تجريبي
cs: Experimentální
da: Eksperimentel
de: Experimentell
el: Πειραματικό
fi: Kokeellinen
fr: Expérimental
it: Sperimentale
ja: 実験
nl: Experimenteel
no: Eksperimentell
pl: Eksperymentalny
ru: Экспериментальный
sv: Experimentell
uk: Експериментальна
zh_hans: 实验性

source: Explain in plain language
ar: اشرح بلغة عادية
cs: Vysvětlete v jednoduchém jazyce
da: Forklar på almindeligt sprog
de: Erläuterung in einfacher Sprache
el: Εξηγήστε στην απλή γλώσσα
es: Explicar en lenguaje simple
fi: Selitä pelkällä kielellä
fr: Expliquer en langage simple
it: Spiega in linguaggio semplice
ja: 平易な言語で説明する
nl: Leg uit in platte taal
no: Forklar deg på klartspråk
pl: Wyjaśnij w prostym języku
pt: Explicação em linguagem simples
ro: Explică limba simplă
ru: Объяснить на простом языке
sv: Förklara i klartext
uk: Поясни звичайною мовою
zh_hans: 以普通语言解释

source: Explaining…
ar: شرح…
cs: Vysvětlení…
da: Forklaring…
de: Erkläre…
es: Explicando…
fi: Selitetään…
fr: Explication de…
it: Spiegazione…
no: Forklar…
pl: Wyjaśnienie…
pt: Explicando…
ro: Explicație…
ru: Объявление…
sv: Förklarar…
uk: Пояснення…

source: Export
ar: تصدير
cs: Exportovat
da: Eksporter
de: Exportieren
el: Εξαγωγή
es: Exportar
fi: Vie
fr: Exportation
it: Esporta
ja: エクスポート
nl: Exporteren
no: Eksporter
pl: Eksportuj
pt: Exportação
ro: Exportă
ru: Экспорт
sv: Exportera
uk: Експорт
zh_hans: 导出

source: Export Again
ar: التصدير مرة أخرى
cs: Znovu exportovat
da: Eksporter Igen
de: Erneut exportieren
el: Εξαγωγή Ξανά
es: Exportar de nuevo
fi: Vie Uudelleen
fr: Exporter à nouveau
it: Esporta Ancora
ja: もう一度エクスポート
nl: Opnieuw exporteren
no: Eksporter igjen
pl: Eksportuj ponownie
pt: Exportar novamente
ro: Exportă din nou
ru: Повторить экспорт
sv: Exportera igen
uk: Повторити експорт
zh_hans: 再次导出

source: Export Current Theme
ar: تصدير السمة الحالية
cs: Exportovat aktuální motiv
da: Eksporter Aktuelt Tema
de: Aktuelles Theme exportieren
el: Εξαγωγή Τρέχοντος Θέματος
es: Exportar tema actual
fi: Vie Nykyinen Teema
fr: Exporter le thème actuel
it: Esporta Tema Corrente
ja: 現在のテーマをエクスポート
nl: Huidige thema exporteren
no: Eksporter nåværende tema
pl: Eksportuj bieżący motyw
pt: Exportar tema atual
ro: Exportă tema curentă
ru: Экспортировать текущую тему
sv: Exportera aktuellt tema
uk: Експорт поточної теми
zh_hans: 导出当前主题

source: Export Failed
ar: فشل التصدير
cs: Export selhal
da: Eksport Mislykkedes
de: Export fehlgeschlagen
el: Η Εξαγωγή Απέτυχε
es: Exportación fallida
fi: Vienti Epäonnistui
fr: L'exportation a échoué
it: Esportazione Non Riuscita
ja: エクスポートに失敗しました
nl: Exporteren mislukt
no: Eksporten mislyktes
pl: Eksport nie powiódł się
pt: Falha ao exportar
ro: Export Eșuat
ru: Экспорт не удался
sv: Exporten misslyckades
uk: Не вдалося експортувати
zh_hans: 导出失败
